{
    "name": "Shyam Sundar",
    "email": "shyam.is.sundar@gmail.com",
    "mobile_number": "9868920928",
    "skills": [
        "Customer retention",
        "Brand strategy",
        "Email marketing"
    ],
    "college_name": [],
    "degree": [
        "MBA in Marketing",
        "B.Tech in Mechanical Engineering"
    ],
    "designation": [
        "President",
        "Head of Marketing"
    ],
    "experience": [
        "BMW India Pvt. Ltd. - Head of Marketing",
        "JAN 2022 - PRESENT",
        "●  Leading the overall marketing strategy for BMW India, driving brand positioning and market",
        "expansion.",
        "●  Spearheaded integrated marketing campaigns, increasing brand engagement by 40%.",
        "●  Managed multi-channel strategies, including digital, ATL, and BTL, to enhance customer",
        "experience.",
        "●  Collaborated with sales and product teams to align marketing initiatives with business goals.",
        "●  Launched high-impact automotive campaigns, leveraging inﬂuencer marketing and digital",
        "innovation.",
        "Reliance Industries Pvt. Ltd. - Brand Marketing Specialist",
        "JAN 2010 - DEC 2021",
        "●  Led strategic branding initiatives for Reliance’s consumer businesses, enhancing brand recall",
        "and aﬃnity.",
        "●  Developed and executed marketing plans, resulting in a 25% increase in customer",
        "engagement.",
        "●  Managed end-to-end product launches, including GTM strategies and promotional activities.",
        "●  Optimized digital marketing eﬀorts, boosting online conversions and social media reach.",
        "●  Conducted consumer research to reﬁne brand positioning and tailor communication",
        "strategies.",
        "Amazon India Pvt. Ltd. - Brand Marketing Intern",
        "AUG 2009 - DEC 2009",
        "●  Assisted in executing Amazon’s ﬁrst major branding initiatives in India.",
        "●  Conducted market research to analyze customer behavior and",
        "product-market ﬁt.",
        "●  Supported digital marketing campaigns, including email marketing and",
        "social media promotions."
    ],
    "company_names": [
        "Reliance Industries Pvt.",
        "Amazon India Pvt.",
        "BMW India Pvt."
    ],
    "no_of_pages": 2,
    "total_experience": 15.33
}